{
  "Coqtail": { "branch": "main" },
  "LSP-pyls": { "branch": "master" },
  "agda.nvim": { "branch": "main" },
  "alpha-nvim": { "branch": "main" },
  "awesome-vim-colorschemes": { "branch": "master" },
  "better-escape.nvim": { "branch": "master" },
  "bufdelete.nvim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-git": { "branch": "main" },
  "cmp-latex-symbols": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "colorizer": { "branch": "master" },
  "compit": { "branch": "main" },
  "conflicts.vim": { "branch": "master" },
  "coq-lsp.nvim": { "branch": "main" },
  "diffview.nvim": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "haskell-vim": { "branch": "master" },
  "impatient.nvim": { "branch": "main" },
  "jupytext.vim": { "branch": "master" },
  "kommentary": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lexima.vim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "moonbow.nvim": { "branch": "master" },
  "neoformat": { "branch": "master" },
  "neomake": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-metals": { "branch": "main" },
  "nvim-tetris": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "ocaml-lsp": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "sidebar.nvim": { "branch": "main" },
  "targets.vim": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzy-native.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vim-be-good": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-highlightedyank": { "branch": "master" },
  "vim-j": { "branch": "master" },
  "vim-kitty": { "branch": "main" },
  "vim-log-highlighting": { "branch": "master" },
  "vim-menhir": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-ocaml": { "branch": "master" },
  "vim-peekaboo": { "branch": "master" },
  "vim-ripple": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "vim-smt2": { "branch": "master" },
  "vim-swap": { "branch": "master" },
  "vim-textobj-hydrogen": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vimtex": { "branch": "master" },
  "whycode": { "branch": "master" },
  "zen-mode.nvim": { "branch": "main" }
}